@extends('frontend.layouts.default')
@seoTitle('ჩვენ შესახებ')
@section('content')
    <div
        class="bg-[#FAFBFD] p-[80px] about-container ml-auto mr-auto mt-[100px] mb-[100px] rounded-2xl shadow-lg w-full max-w-lg">
        <h1>ორგანიზაცია „ემგიდი“</h1>
        <h2>ჩვენ შესახებ</h2>
        წლების მანძილზე საქართველოში შექმნილი ეკონომიკური თუ სოციალური პირობების
        გამო, ძალიან ბევრ მოქალაქეს მოუწია ემიგრაციაში წასვლა. ამ ადამიანების რიცხვი ყოველ
        დღე იზრდება და უკვე 800.000-ზე მეტია.
        ორგანიზაცია „ემგიდის“ დაარსების იდეა გაჩნდა 2024 წელს. სწორედ 2024 წელია
        ქვეყნის მომავლისთვის ყველაზე მნიშვნელოვანი წელი, რადგან ამ წლის 26 ოქტომბრის
        არჩევნებში უნდა გააკეთოს ქართველმა ხალხმა ევროპული არჩევანი.
        ორგანიზაცია „ემგიდი“ თვლის, რომ საარჩევნო პროცესში ყველაზე მნიშვნელოვანია
        ემიგრანტების ჩართულობა და მათი აზრისა და პოლიტიკური ნების დაფიქსირება. აქამდე
        ჩატარებულ არჩევნებში სამწუხაროდ უნდა აღინიშნოს, რომ ემიგრანტების ჩართულობა იყო
        საკმაოდ დაბალი.
        ორგანიზაცია „ემგიდი“ გთავაზობთ პლატფორმას www.emguide.ge - ეს პლატფორმა
        იქნება 2024 წლის 26 ოქტომბრის არჩევნებზე ემიგრანტების გიდი. პლატფორმა დაეხმარება
        ემიგრანტებს საარჩევნო სიებში დარეგისტრირებაში, გავუწევთ კონსულტაციას და გავცემთ
        პასუხებს მათ მიერ დასმულ კითხვებს და რაც მთავარია, 26 ოქტომბერს, ჩვენ ერთად
        გავუკეთებთ ორგანიზებას ემიგრანტების ტრანსპორტირებას საარჩევნო უბნებზე.
        „ემგიდი“ არის სამოქალაქო მოძრაობა და ვებ პლატფორმა, რომლის უკან დგანან
        ადამიანები, რომლებიც 24/7-ზე მზად არიან დახმარება გაუწიონ საზღვარგარეთ მცხოვრებ
        ქართველ ემიგრანტებს. ეს არის დიდი გუნდი, დაკომპლექტებული პასუხისმგებლობიანი
        ადამიანებით, რომლებიც ნებისმიერ დროს მზად არიან პასუხი გასცენ ემიგრანტების მიერ
        მიერ დასმულ შეკითხვებზე და აქტიურად ჩაერთონ ნებისმიერი პრობლემის მოგვარებაში,
        რომელიც უკავშირდება ემიგრანტების მონაწილეობას 2024 წლის საპარლამენტო არჩევნებში.
        თქვენც, თითოეულ მოქალაქეს, ქვეყანაში თუ ქვეყნის ფარგლებს გარეთ მცხოვრებ
        მოქალაქეებს შეგიძლიათ თქვენი წვლილი შეიტანოთ ჩვენი მოძრაობის განვითარებასა და
        დასახული მიზნების შესრულებაში.
        შემოუერთდით სამოქალაქო მოძრაობას „ემგიდი“, დარეგისტრირდით პლატფორმაზე
        www.emguide.ge - ერთად გავაკეთოთ ევროპული არჩევანი!
    </div>
@endsection
