<?php if (isset($component)) { $__componentOriginal3ace2ce9b7b6a89aff3b69f8f4ac5721 = $component; } ?>
<?php if (isset($attributes)) { $__attributesOriginal3ace2ce9b7b6a89aff3b69f8f4ac5721 = $attributes; } ?>
<?php $component = ProtoneMedia\Splade\Components\Modal::resolve([] + (isset($attributes) && $attributes instanceof Illuminate\View\ComponentAttributeBag ? $attributes->all() : [])); ?>
<?php $component->withName('splade-modal'); ?>
<?php if ($component->shouldRender()): ?>
<?php $__env->startComponent($component->resolveView(), $component->data()); ?>
<?php if (isset($attributes) && $attributes instanceof Illuminate\View\ComponentAttributeBag): ?>
<?php $attributes = $attributes->except(\ProtoneMedia\Splade\Components\Modal::ignoredParameterNames()); ?>
<?php endif; ?>
<?php $component->withAttributes([]); ?>
    „ვეთანხმები წესებსა და პირობებს“

    ორგანიზაცია „ემგიდი“ და ვებ პლატფორმა www.emguide.ge გთავაზობთ საკონსულო აღრიცხვაზე დაყენებას ონლაინ რეჟიმში. აღსანიშნავია, რომ საკონსულო აღრიცხვაზე დადგომა არ იწვევს რაიმე სამართლებრივ შედეგს ან თქვენი მხრიდან რაიმე ვალდებულებას. საკონსულო აღრიცხვა სამართლებრივად ემსახურება ერთის მხრივ საკონსულო სამსახურის მიერ თქვენი უფლებების ეფექტურად დაცვის მიზანს და მეორეს მხრივ ერთ-ერთი საშუალებაა, რომ უცხოეთში მცხოვრებ საქართველოს მოქალაქეს მიეცეს საშუალება მიიღოს მონაწილეობა არჩევნებში საზღვარგარეთ გახსნილ უბნებზე. ვინაიდან საკონსულო აღრიცხვა ონლაინ რეჟიმში რთულია რიგი მიზეზების გამო, ორგანიზაცია „ემგიდი“ და ვებ პლატფორმა www.emguide.ge გთავაზობთ დახმარებას საკონსულო აღრიცხვის განაცხადის შევსებაში ხელოვნური ინტელექტის მეშვეობით.


    საკონსულო აღრიცხვის ფარგლებში თქვენი პირადი მონაცემები გამოყენებული იქნება საქართველოს სახელმწიფო ინსტიტუტების მიერ, რათა დაკმაყოფილდეს თქვენი მოთხოვნა. თუ შეიქმნება პრობლემები თქვენი მოთხოვნის არშესრულების შემთხვევაში, შეიძლება ამან გამოიწვიოს თანამშრომლობა არჩევნების სადამკვირვებლო ორგანოებთან და პოლიტიკურ აქტორებთან, ვინც შეეცდება დახმარებას თქვენი მოთხოვნის შესასრულებლად, ისე რომ არ არის გამორიცხული მოხდეს პირდაპირი ან ირიბი წვდომა თქვენს პირად მონაცემებზე. ამ კონტექსტში აღსანიშნავია, რომ პერსონალური მონაცემების გადაცემა მოხდება მხოლოდ იმ მოცულობით, რაც საჭირო იქნება თქვენი მოთხოვნის შესასრულებლად. საკონსულო აღრიცხვის ფარგლებში ყველა აქტორი ვალდებულია დაიცვას აბსოლუტური კონფიდეციალურობა. სრულ ინფორმაციას მონაცემთა დაცვის შესახებ გაეცანით პერსონალური მონაცემების დაცვის განმარტების ფარგლებში:
    ჩვენი ვებგვერდის გამოყენების შემთხვევაში გატყობინებთ პერსონალური მონაცემების დამუშავების ტიპს, ფარგლებსა და მიზანს, გაწვდით ინფორმაციას ასევე ჩვენს ონლაინ შეთავაზებასთან დაკავშირებულ ვებსაიტებზე, ფუნქციებზე და შინაარსზე.


    1. პასუხისმგებელი და საკონტაქტო პირები


    თქვენი პერსონალური მონაცემების დამუშავებაზე პასუხისმგებელია პლატფორმა თაობები ქვეყნისთვის. დეტალები პასუხისმგებელი ორგანოს და საკონტაქტო პირების შესახებ შეგიძლიათ იხილოთ ჩვენი ვებგვერდის „კონტაქტი“ და „ჩვენს შესახებ“ .


    2. მონაცემთა დამუშავება ჩვენს ვებგვერდზე


    2.1. წვდომა ჩვენს ვებგვერდზე/მონაცემებზე


    ყოველ ჯერზე, როდესაც იყენებთ ჩვენს ვებგვერდს, ჩვენ ვაგროვებთ წვდომის მონაცემებს, რომლებსაც თქვენი ბრაუზერი ავტომატურად გადასცემს, რათა მოგეცეთ ვებგვერდის მონახულების შესაძლებლობა.


    წვდომის მონაცემები მოიცავს კერძოდ
    მომთხოვნი მოწყობილობის IP მისამართს,
    მოთხოვნის წვდომის თარიღს და დროს,
    მოძიებული ფაილის დასახელებას და URL ს,
    ვებგვერდს, საიდანაც ხდება წვდომა (Referrer URL ს)
    ინფორმაციებს გამოყენებული ბრაუზერისა და ოპერატიული სისტემის შესახებ,
    ონლაინ იდენტიფიკატორებს


    ამ წვდომის მონაცემების მონაცემთა დამუშავება აუცილებელია იმისათვის, რომ მოგცეთ საშუალება ეწვიოთ ვებსაიტს და უზრუნველყოთ ჩვენი სისტემების გრძელვადიანი ფუნქციონირება და უსაფრთხოება. წვდომის მონაცემები ასევე დროებით ინახება შიდა ჟურნალის ფაილებში ზემოთ აღწერილი მიზნებისთვის, რათა შეიქმნას სტატისტიკური ინფორმაცია ჩვენი ვებგვერდის გამოყენების შესახებ, რათა შემდგომ განვავითაროთ ჩვენი ვებგვერდი ჩვენი ვიზიტორების გამოყენების ჩვევებთან დაკავშირებით და ზოგადად ჩვენი ვებგვერდის ადმინისტრაციულად შენარჩუნება.


    ჟურნალის ფაილებში შენახული ინფორმაცია არ იძლევა რაიმე დასკვნების გაკეთების საშუალებას პირადად თქვენზე; კერძოდ, ჩვენ ვინახავთ IP მისამართებს მხოლოდ შემოკლებული, ანონიმური ფორმით.


    განსაკუთრებული კატეგორიის მონაცემთა დამუშავება ხდება მხოლოდ წერილობითი თანხმობის შემდეგ ან კანონით გათვალისწინებულ ფარგლებში.


    2.2. კონტაქტი


    თქვენ გაქვთ სხვადასხვა შესაძლებლობა ჩვენთან დასაკავშირებლად. ამ კონტექსტში ჩვენ ვამუშავებთ მონაცემებს ექსკლუზიურად თქვენთან კომუნიკაციის მიზნით. მონაცემები, რომლებსაც ჩვენ ვაგროვებთ თქვენგან ამ კომუნიკაციის დროს, ავტომატურად წაიშლება თქვენი მოთხოვნის სრულად დამუშავების შემდეგ, თუ ჯერ კიდევ არ გვჭირდება თქვენი მონაცემები აღებული ან სამართლებრივი ვალდებულებების შესასრულებლად.


    2.3. რეგისტრაცია


    თქვენ გაქვთ შესაძლებლობა დარეგისტრირდეთ ვებგვერდზე, რათა შეძლოთ ჩვენი ვებგვერდის სრული ფუნქციონირების გამოყენება. ჩვენ აღვნიშნეთ ის მონაცემები, რომლებიც თქვენ უნდა მოგვაწოდოთ და აღნიშნულია როგორც სავალდებულო ველი. ამ მონაცემების გარეშე რეგისტრაცია შეუძლებელია.


    თუ დარეგისტრირდებით, თქვენ ასევე მიიღებთ ინფორმაციას ჩვენს შესახებ და ჩვენს შემოთავაზებებზე ელექტრონული ფოსტით. თქვენ შეგიძლიათ გააპროტესტოთ ან გააუქმოთ ასეთი ინფორმაციის მიღება ნებისმიერ დროს.


    3. მონაცემთა გაზიარება


    თქვენი პერსონალური მონაცემები არ გადაეცემა მესამე პირებს. ჩვენ გადავცემთ თქვენს პირად მონაცემებს მესამე პირებს მხოლოდ იმ შემთხვევაში, თუ


    თქვენ გამოხატავთ თქვენს თანხმობას ამის თაობაზე და ამასთანავე იარსებებს საფუძველი ვივარაუდოთ, რომ არ გაქვთ ლეგიტიმური ინტერესი არ გამჟღავნდეს თქვენი მონაცემები,
    არსებობს გამჟღავნების სამართლებრივი ვალდებულება, მაგალითად სასამართლო ბრძანებიდან გამომდინარე ან სასამართლო პროცესიდან გამომდინარე,
    გაზიარება დაკავშირებულია და აუცილებელია კანონის აღსრულებასთან,
    ეს სამართლებრივად დაშვებულია და აუცილებელია თქვენს მიმართ აღებული ვალდებულებების შესასრულებლად.


    ზოგიერთი მონაცემთა დამუშავება შეიძლება განხორციელდეს ჩვენი სერვისის პროვაიდერების მიერ. ამ მონაცემთა დაცვის დეკლარაციაში ნახსენები სერვისის პროვაიდერების გარდა, ეს შეიძლება მოიცავდეს, კერძოდ, მონაცემთა ცენტრებს, რომლებიც ინახავს ჩვენს ვებსაიტს და მონაცემთა ბაზებს, IT სერვისის პროვაიდერებს, რომლებიც ინარჩუნებენ ჩვენს სისტემებს, ასევე საკონსულტაციო კომპანიებს და სხვა სერვისის პროვაიდერებს. თუ ჩვენ გადავცემთ მონაცემებს ჩვენს სერვის პროვაიდერებს, მათ შეუძლიათ გამოიყენონ ეს მონაცემები მხოლოდ თავიანთი ამოცანების შესასრულებლად. სერვისის პროვაიდერები ჩვენ მიერ საგულდაგულოდ იყო შერჩეული და შეკვეთილი. ისინი ხელშეკრულებით ემორჩილებიან ჩვენს მითითებებს, აქვთ შესაბამისი ტექნიკური და ორგანიზაციული ზომები მონაცემთა სუბიექტების უფლებების დასაცავად და რეგულარულად მოწმდებიან ჩვენს მიერ.


    4. პეტიციებში მონაწილეობა და საკონსულო აღრიცხვა არჩევნებში მონაწილეობისთვის


    საკონსულო აღრიცხვის ფარგლებში თქვენი პერსონალური მონაცემები შეიძლება გადაეგზავნოს როგორც საქართველოს, ასევე სხვა სახელმწიფო ინსტიტუტებს და ორგანოებს, რათა დაკმაყოფილდეს თქვენი მოთხოვნები. თუ ჩვენ გაგიწევთ შუამდგომლობას თქვენი მოთხოვნის შესასრულებლად, შესაძლებელია შეიქმნას სამართლებრივი სიტუაცია (მაგალითად თქვენი მოთხოვნის არშესრულების შემთხვევაში), რამაც შეიძლება გამოიწვიოს თანამშრომლობა არჩევნების სადამკვირვებლო ორგანოებთან, არასამთავრობო ორგანიზაციებთან, სახელმწიფო სტრუქტურებთან, ან პოლიტიკურ აქტორებთან, ვინც შეეცდება დახმარებას თქვენი მოთხოვნების შესასრულებლად. მხოლოდ ამ შემთხვევაში შესაძლებელია მოხდეს გაზიარება პირდაპირი ან/და ირიბი წვდომით თქვენს პერსონალურ მონაცემებზე, თუმცა აღსანიშნავია, რომ პერსონალური მონაცემების გადაცემა მოხდება მხოლოდ იმ მოცულობით, რაც საჭიროა თქვენი მოთხოვნის დასამუშავებლად. ასე შეიძლება გავუზიაროთ მაგალითად ზემოთ ჩამოთვლილ აქტორებს ის ინფორმაცია, რომ იტალიის რომელიმე ქალაქში საკონსულო აღრიცხვა გაიარა 50 ან 3000 ადამიანმა. სასამართლო დავის შემთხვევაში კი შესაძლებელია მოხდეს დამატებითი ინფორმაციების გადაცემა. არ არის გამორიცხული, რომ საკონსულო აღრიცხვის დასტური მოგვივიდეს, მაგრამ არ აღმოჩნდეთ საკონსულო სიაში. ამ შემთხვევაში შესაძლებელია თქვენი მიზნის მისაღწევად, გავუზიაროთ თქვენი მონაცემები რომელიმე სადამკვირვებლო მისიას, სახელმწიფოს ან პოლიტიკურ აქტორს, რათა მოხდეს საკონსულო სიაში თქვენი შეყვანა.


    თუ ზემოაღნიშნული ორგანოები ასევე მოგვაწვდიან დამატებით პერსონალურ მონაცემებს, ისინი დამუშავდება იმავე პრინციპებით.


    აღსანიშნავია, რომ ყველას პროცესის და მათ შორის საკონსულო აღრიცხვის ფარგლებში ინფორმირებული პირები და ორგანოები ვალდებულნი არიან დაიცვან აბსოლუტური კონფიდენციალურობა.


    არასამეწარმეო იურიდიული პირი „ემგიდი“ (შემდეგში „ემგედი“) და პლატფორმა „თაობები ქვეყნისთვის“ (შემდეგში „თაობები“) ურთიერთთანამშრომლობის შეთანხმების შესაბამისად თანამშრომლობენ იმ მიზნით, რომ საზღვარგარეთ მცხოვრებ საქართველოს მოქალაქეებს მიეცეთ შესაძლებლობა სრულად ისარგებლონ თავიანთი დემოკრატიული უფლებებით და მიიღონ მონაწილეობა 2024 წლის საპარლამენტო არჩევნებში. „თაობებისა“ და „ემგიდის“ მიერ მოხდება საარჩევნო უბნის გახსნის ერთობლივი მოთხოვნა იმ პირობით, რომ „ემგიდი“ გადასცემს „თაობებს“ საკონსულო აღრიცხვის დასტურებს. აღნიშნული დოკუმენტები საჭირო იქნება ერთობლივ მოთხოვნაში დანართის სახით, რათა საქართველოს სახელმწიფო ორგანოებს მიეწოდოს მტკიცებულებები კანონით განსაზღვრული მოთხოვნების დაკმაყოფილების შესაბამისად. იმ შემთხვევაში, როდესაც „ემგიდი“ გადასცემს პერსონალურ მონაცემებს „თაობებს“ საარჩევნო უბნების გახსნის პროცესისთვის, აღნიშნული მონაცემები იქნებიან დამუშავებული მხოლოდ კანონით განსაზღვრული მიზნებისათვის და მხოლოდ საჭიროების შემთხვევაში. იმ შემთხვევაში, თუ „თაობების“ ტექნიკური მომსახურების გამოყენება გახდება საჭირო, „თაობები“ ვალდებულია სრული გამჭვირვალობით მიაწოდოს და გადასცეს „ემგიდს“ საჭირო ინფორმაცია, ხოლო მონაცემების კონფიდენციალურობა სრულად უნდა იყოს „თაობების“ მიერ დაცული. ამ თანამშრომლობის ფარგლებში შესაძლებელია გამოყენებული იქნას „თაობების“ ტექნიკური სისტემა.

    5. ქუქი-ფაილები


    ეს ვებგვერდი იყენებს ქუქი-ფაილებს და მსგავს ტექნოლოგიებს (ერთობლივად, „ინსტრუმენტებს“), რომლებიც მოწოდებულია ჩვენი ან მესამე მხარის მიერ. ქუქი არის პატარა ტექსტური ფაილი, რომელიც ინახება თქვენს მოწყობილობაზე ბრაუზერის მიერ. ქუქი ფაილები არ გამოიყენება პროგრამების დისფუნქციისთვის ან თქვენს კომპიუტერში ვირუსების ჩასატვირთად. ჩვენი საკუთარი ქუქიების მთავარი მიზანია მოგაწოდოთ სპეციალურად თქვენზე მორგებული შეთავაზება და ჩვენი სერვისებით სარგებლობა მაქსიმალურად დაზოგოთ დროს.


    5.1. ტულების და ქუქების გამოყენება


    ჩვენ ვიყენებთ გარკვეულ ინსტრუმენტებს ჩვენი ვებსაიტის ძირითადი ფუნქციების გასააქტიურებლად („აუცილებელი ინსტრუმენტები“). ამ ინსტრუმენტების გარეშე ჩვენ ვერ შევძლებთ ჩვენი სერვისის მიწოდებას. ამიტომ, საჭირო ინსტრუმენტები გამოიყენება თანხმობის გარეშე, ჩვენი ლეგიტიმური ინტერესებიდან გამომდინარე.


    ჩვენ ვიყენებთ საკუთარ ქუქი-ფაილებს, კერძოდ, შესვლის ავთენტიფიკაციისთვის და თქვენი სესიის იდენტიფიცირებისთვის ჩვენს ვებ სერვერზე. ჩვენ გვინდა მოგცეთ საშუალება გამოიყენოთ ჩვენი ვებგვერდი უფრო მოხერხებულად და ინდივიდუალურად. ეს სერვისები ეფუძნება ჩვენს ლეგიტიმურ ინტერესებს, რათა მოგცეთ საშუალება გამოიყენოთ ჩვენი ვებგვერდი უფრო მოხერხებულად და ინდივიდუალურად და რაც შეიძლება დაზოგოთ დრო.


    5.2. მესამე მხარის ქუქი-ფაილები ფუნქციური მიზნებისთვის


    ჩვენ ვიყენებთ ინსტრუმენტებს, რათა გავაუმჯობესოთ მომხმარებლის გამოცდილება ჩვენს ვებსაიტზე და შემოგთავაზოთ მეტი ფუნქციები („ფუნქციური ხელსაწყოები“). მიუხედავად იმისა, რომ ეს არ არის მკაცრად აუცილებელი ვებსაიტის ძირითადი ფუნქციონირებისთვის, მათ შეუძლიათ მნიშვნელოვანი სარგებელი მოუტანონ მომხმარებლებს, განსაკუთრებით მომხმარებლის მეგობრობისა და დამატებითი კომუნიკაციის ან ჩვენების არხების უზრუნველყოფის თვალსაზრისით. იმ შემთხვევაში, თუ პერსონალური მონაცემები გადაეცემა აშშ-ს ან სხვა მესამე ქვეყნებს, თქვენი თანხმობა ასევე პირდაპირ ვრცელდება მონაცემთა გადაცემაზე დაკავშირებული რისკებისთვის.


    5.2.1. Google ფონტები


    ჩვენი ვებსაიტი იყენებს Google Fonts სერვისს, რომელიც მოწოდებულია მომხმარებლებისთვის ევროპის ეკონომიკური ზონიდან და შვეიცარიიდან Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Ireland და ყველა სხვა მომხმარებლისთვის Google LLC 1600 Amphitheatre Parkway Mountain View, CA. 94043, აშშ (კოლექტიური „გუგლი“).


    როდესაც შედიხართ გვერდზე, თქვენი ბრაუზერი იტვირთება ტექსტის სწორად და მიმზიდველად ჩვენებისთვის საჭირო შრიფტები. ამ მიზნით, თქვენმა ბრაუზერმა უნდა დაამყაროს კავშირი Google-ის სერვერებთან. ეს ეუბნება Google-ს, რომ ჩვენს ვებსაიტზე წვდომა მოხდა თქვენი IP მისამართის მეშვეობით. Google-ის თქმით, ასეთი ზარები განცალკევებულია Google-ის სხვა სერვისებისგან, რომლებიც საჭიროებენ მომხმარებლის ავთენტიფიკაციას. სხვა მონაცემებთან შერწყმა არ ხდება. ქუქი-ფაილები არ ინახება.


    Google Fonts ემსახურება ჩვენი ონლაინ ყოფნის ერთგვაროვან და მიმზიდველ პრეზენტაციას შრიფტების ტექნიკური და ეფექტური გამოყენების გზით, ასევე მათი ლოკალური ინტეგრაციისთვის ლიცენზირების შესაძლო შეზღუდვების გათვალისწინებით.


    სერვერი, რომელთანაც კავშირი დამყარებულია, შეიძლება განთავსდეს აშშ-ში. იმ შემთხვევაში, თუ პერსონალური მონაცემები გადაეცემა აშშ-ს ან სხვა მესამე ქვეყნებს, თქვენი თანხმობა ასევე პირდაპირ ვრცელდება მონაცემთა გადაცემაზე (მუხლი 49 პუნქტი 1 წინადადება 1 ლიტ. GDPR). გთხოვთ, იხილოთ სექცია 8 („მონაცემთა გადაცემა მესამე ქვეყნებში“) დაკავშირებული რისკებისთვის. ჩვენ გავაფორმეთ შეკვეთის დამუშავების ხელშეკრულება Google-თან, ისევე როგორც სტანდარტული სახელშეკრულებო პუნქტები იმ შემთხვევაში, თუ პერსონალური მონაცემები გადაეცემა აშშ-ში ან სხვა მესამე ქვეყნებში.


    Google Fonts-ის შესახებ დამატებითი ინფორმაცია შეგიძლიათ იხილოთ https://developers.google.com/fonts/faq და Google-ის კონფიდენციალურობის პოლიტიკაში: https://www.google.com/policies/privacy/


    5.2.2 Google Custom Search


    ჩვენი ვებსაიტი იყენებს Google Custom Search სერვისს, რომელიც მოწოდებულია მომხმარებლებისთვის ევროპის ეკონომიკური ზონიდან და შვეიცარიიდან Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Ireland და ყველა სხვა მომხმარებლისთვის Google LLC 1600 Amphitheatre Parkway Mountain View, CA 94043, აშშ (კოლექტიური „Google“). ინსტრუმენტი საშუალებას გაძლევთ მოძებნოთ შინაარსის სრული ტექსტი ჩვენს ვებსაიტზე. როდესაც იყენებთ ძიების ფუნქციას, საძიებო ტერმინები და სხვა მონაცემები, როგორიცაა თქვენი IP მისამართი, გადაეცემა Google-ს. სერვერი, რომელთანაც კავშირი დამყარებულია, შეიძლება განთავსდეს აშშ-ში. ამასთან დაკავშირებით, მინიშნება ხდება ზემოაღნიშნულზე მიმართული.


    5.3 Cookies ანალიზის მიზნებისთვის


    ჩვენი ვებსაიტის გასაუმჯობესებლად ვიყენებთ ინსტრუმენტებს სტატისტიკური შეგროვებისა და ზოგადი გამოყენების ქცევის ანალიზისთვის წვდომის მონაცემებზე დაყრდნობით („ანალიზის ინსტრუმენტები“). ჩვენ ასევე ვიყენებთ ანალიზის სერვისებს ჩვენი სხვადასხვა მარკეტინგული არხების გამოყენების შესაფასებლად.


    5.3.1. Google Analytics 4


    ჩვენი ვებსაიტი იყენებს Google Analytics 4 სერვისს („Google Analytics“), რომელიც მოწოდებულია ევროპიდან, ახლო აღმოსავლეთიდან და აფრიკიდან (EMEA) მიერ Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Ireland და სხვა ყველასთვის. პირებს სთავაზობს Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA (ერთად „Google“).


    Google Analytics იყენებს JavaScript-სა და Pixel-ს თქვენს მოწყობილობაზე ინფორმაციის წასაკითხად, ასევე ქუქი-ფაილებს თქვენს მოწყობილობაზე ინფორმაციის შესანახად. ეს გამოიყენება თქვენი გამოყენების ქცევის გასაანალიზებლად და ჩვენი ვებსაიტის გასაუმჯობესებლად. ჩვენ დავამუშავებთ მიღებულ ინფორმაციას თქვენი ვებსაიტის გამოყენების შესაფასებლად და ვებსაიტის ოპერატორებისთვის ვებგვერდის საქმიანობის შესახებ ანგარიშების შედგენისთვის. ამ კონტექსტში გენერირებული მონაცემები Google-ის მიერ შეიძლება გადაიტანოს სერვერზე აშშ-ში შეფასებისთვის და იქ შეინახოს.


    როგორც შეფასების ნაწილი, Google Analytics 4 ასევე იყენებს ხელოვნურ ინტელექტს, როგორიცაა მანქანური სწავლება მონაცემთა ავტომატურად გასაანალიზებლად და გასამდიდრებლად. ეს კეთდება განსაკუთრებით ვიზიტორთა მომავალი ქცევის პროგნოზირებული გაზომვისთვის, რომელიც ეფუძნება სტრუქტურირებულ მოვლენებს, როგორიცაა გაყიდვების პროგნოზი, შესყიდვის ალბათობა და შემცირების ალბათობა. პროგნოზის მეტრიკა ასევე შეიძლება გამოყენებულ იქნას პროგნოზირებული აუდიტორიისთვის. ამის შესახებ მეტი შეგიძლიათ გაიგოთ შემდეგ მისამართზე: https://support.google.com/analytics/answer/9846734. გარდა ამისა, Google Analytics 4 აყალიბებს კონვერტაციებს, თუ არ არის საკმარისი მონაცემები შეფასებისა და ანგარიშების ოპტიმიზაციისთვის. ამის შესახებ ინფორმაცია შეგიძლიათ ნახოთ შემდეგ მისამართზე: https://support.google.com/analytics/answer/10710245.  მონაცემთა შეფასება ხდება ავტომატურად ხელოვნური ინტელექტის გამოყენებით ან კონკრეტული, ინდივიდუალურად განსაზღვრული კრიტერიუმების საფუძველზე. ამის შესახებ მეტი შეგიძლიათ გაიგოთ შემდეგ მისამართზე: https://support.google.com/analytics/answer/9443595.


    ჩვენ შევქმენით მონაცემთა დაცვის შემდეგი პარამეტრები Google Analytics-ში:


    IP ანონიმიზაცია (IP მისამართის შემცირება შეფასებამდე);
    ძველი ვიზიტების ჟურნალის ავტომატური წაშლა შენახვის ვადის 2 თვემდე შეზღუდვით;
    ახალი აქტივობისას შენახვის პერიოდი არ აღდგება;
    დეაქტივირებულია ჯვარედინი მოწყობილობებთან და გვერდებზე თვალყურის დევნება (Google Signals);
    გამორთულია მონაცემთა გაზიარება Google-ის სხვა პროდუქტებთან და სერვისებთან, ბენჩმარინგი, ტექნიკური მხარდაჭერა, ანგარიშის მენეჯერი.


    შემდეგი მონაცემები მუშავდება Google Analytics-ის მიერ:
    IP მისამართი;
    მომხმარებლის ID, Google ID (Google Signals) და/ან მოწყობილობის ID;
    რეფერერის URL (ადრე მონახულებული გვერდი);
    ნანახი გვერდები (თარიღი, დრო, URL, სათაური, ყოფნის ხანგრძლივობა);
    გადმოწერილი ფაილები;
    დაწკაპუნებული ბმულები სხვა ვებსაიტებზე;
    საჭიროების შემთხვევაში, კონკრეტული მიზნების მიღწევა (კონვერსიები);
    ტექნიკური ინფორმაცია: ოპერაციული სისტემა; ბრაუზერის ტიპი, ვერსია და ენა; მოწყობილობის ტიპი, ბრენდი, მოდელი და გარჩევადობა;
    სავარაუდო მდებარეობა (ქვეყანა და შესაძლოა ქალაქი, ანონიმური IP მისამართის საფუძველზე).


    Google Analytics ადგენს შემდეგ ქუქი-ფაილებს მითითებული მიზნისთვის შენახვის შესაბამისი პერიოდით:
    “_ga” (2 წელი), “_gid” (24 საათი): ვიზიტორთა ამოცნობა და დიფერენცირება მომხმარებლის ID-ის მეშვეობით;
    „_ga_[GA-ID]“ (2 წელი): შეინახეთ მიმდინარე სესიის ინფორმაცია;
    „_gac_gb_[GA-ID]“ (90 დღე): კამპანიასთან დაკავშირებული ინფორმაციის შენახვა და, საჭიროების შემთხვევაში, Google Ads Conversion Tracking-თან დაკავშირება;
    თუ შესაძლებელია, „IDE“ (13 თვე): ვიზიტორთა ამოცნობა და დიფერენცირება მომხმარებლის ID-ის მეშვეობით, რეკლამასთან ურთიერთქმედების ჩაწერა, პერსონალიზებული რეკლამის ჩვენება.


    Google Analytics 4 ქუქიების შესახებ დამატებითი ინფორმაცია შეგიძლიათ იხილოთ შემდეგ მისამართზე: https://support.google.com/analytics/answer/11397207?hl=de.


    ინფორმაციის ხელმისაწვდომობა და შენახვა საბოლოო მოწყობილობაში შემდეგ განხორციელდება ევროკავშირის წევრი ქვეყნების ელექტრონული კონფიდენციალურობის დირექტივის განმახორციელებელი კანონების საფუძველზე.


    ჩვენ გავაფორმეთ შეკვეთის დამუშავების ხელშეკრულება Google Ireland Limited-თან Google Analytics-ის გამოსაყენებლად. იმ შემთხვევაში, თუ პერსონალური მონაცემები გადაეცემა Google Ireland Limited-დან აშშ-ში, Google Ireland Limited-მა და Google LLC-მა გააფორმეს სტანდარტული სახელშეკრულებო პუნქტები (განმახორციელებელი გადაწყვეტილება (EU) 2021/914, მოდული 3) მუხლის 46(2) (c) შესაბამისად. ) GDPR. გარდა ამისა, ჩვენ ასევე ვიღებთ თქვენს პირდაპირ თანხმობას GDPR-ის 49(1)(a) მუხლის შესაბამისად თქვენი მონაცემების მესამე ქვეყნებში გადაცემაზე.


    დამატებითი ინფორმაცია შეგიძლიათ იხილოთ Google-ის კონფიდენციალურობის პოლიტიკაში: https://support.google.com/analytics/answer/6004245.


    5.3.2 Google Universal Analytics


    ჩვენი ვებსაიტი იყენებს Google Analytics-ს, ვებ ანალიზის სერვისს, რომელსაც უზრუნველყოფს Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, აშშ („Google“). Google-ის ცნობით, მონაცემთა დაცვის ყველა საკითხზე საკონტაქტო პირია Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Ireland.


    Google Analytics იყენებს ქუქი-ფაილებს და მსგავს ტექნოლოგიებს ჩვენი ვებსაიტის გასაანალიზებლად და გასაუმჯობესებლად თქვენი მომხმარებლის ქცევის საფუძველზე. Google დაამუშავებს მიღებულ ინფორმაციას, რათა შეაფასოს თქვენი ვებსაიტის გამოყენება, მოამზადოს ანგარიშები ვებსაიტების აქტივობის შესახებ ვებსაიტების ოპერატორებისთვის და უზრუნველყოს სხვა სერვისები, რომლებიც დაკავშირებულია ვებსაიტის აქტივობასთან და ინტერნეტის გამოყენებასთან. ამ კონტექსტში გენერირებული მონაცემები Google-ის მიერ შეიძლება გადაიტანოს სერვერზე აშშ-ში შეფასებისთვის და იქ შეინახოს. ამასთან დაკავშირებით, მინიშნება ხდება ზემოაღნიშნულზე. მიმართული.


    ჩვენ შევქმენით მონაცემთა დაცვის შემდეგი პარამეტრები Google Analytics-ში:
    IP ანონიმიზაცია (IP მისამართის შემცირება შეფასებამდე ისე, რომ არ მოხდეს დასკვნების გაკეთება თქვენი ვინაობის შესახებ)
    ძველი ჟურნალების ავტომატური წაშლა / შენახვის ვადის შეზღუდვა
    გამორთულია პერსონალიზებული რეკლამები
    გათიშული გაზომვის პროტოკოლი
    გამორთულია მონაცემთა გაზიარება Google-ის სხვა პროდუქტებთან და სერვისებთან


    სხვა საკითხებთან ერთად გამოყენებული იქნება შემდეგი მონაცემები: დამუშავებული Google Analytics-ის მიერ:


    ანონიმური IP მისამართი;
    რეფერერის URL (ადრე მონახულებული გვერდი);
    ნანახი გვერდები (თარიღი, დრო, URL, სათაური, ყოფნის ხანგრძლივობა)
    გადმოწერილი ფაილები;
    დაწკაპუნებული ბმულები სხვა ვებსაიტებზე;
    საჭიროების შემთხვევაში, კონკრეტული მიზნების მიღწევა (კონვერსიები);
    ტექნიკური ინფორმაცია: ოპერაციული სისტემა;
    ბრაუზერის ტიპი, ვერსია და ენა;
    მოწყობილობის ტიპი, ბრენდი, მოდელი და გარჩევადობა;
    სავარაუდო მდებარეობა (ქვეყანა და შესაძლოა ქალაქი, ანონიმური IP მისამართის საფუძველზე).


    Google Analytics ადგენს შემდეგ ქუქი-ფაილებს მითითებული მიზნისთვის შენახვის შესაბამისი პერიოდით:


    „_ga“ 2 წლით და „_gid“ 24 საათის განმავლობაში (როგორც ვებგვერდის ვიზიტორთა ამოცნობისა და გარჩევის მიზნით მომხმარებლის ID-ის მეშვეობით);
    „_gat“ 1 წუთის განმავლობაში (გუგლის სერვერებზე მოთხოვნების შესამცირებლად);
    „IDE“ 13 თვის განმავლობაში (მესამე მხარის ქუქი-ფაილები, რათა ამოიცნოს და განასხვაოს ვებგვერდის ვიზიტორები მომხმარებლის ID-ით, ჩაწეროს რეკლამასთან ურთიერთქმედება და აჩვენოს პერსონალიზებული რეკლამა).


    დამატებითი ინფორმაცია შეგიძლიათ იხილოთ Google-ის მონაცემთა დაცვის დეკლარაციაში: https://support.google.com/analytics/answer/6004245?hl=de.




    5.3.3 ვიზუალური ვებსაიტის ოპტიმიზატორი (VWO)


    Wingify იყენებს ქუქი-ფაილებს, რომლებიც შესაძლებელს ხდის შეაფასოს ჩვენი ვებსაიტის გამოყენება. ეს ქუქიები წარმოქმნის ინფორმაციას ამ ვებსაიტზე გამოყენების ქცევის შესახებ და ინახავს თქვენს ანონიმურ IP მისამართს. შემდეგ მონაცემები გადაეცემა Wingify სერვერებს ინდოეთში და ინახება იქ. ჩვენი სახელით, Wingify გამოიყენებს ამ ინფორმაციას თქვენი ვებსაიტის გამოყენების გასაანალიზებლად და ამის საფუძველზე ჩვენი ვებსაიტის გასაუმჯობესებლად. თუ ქუქიების ვადა არ ამოიწურება სესიის ბოლოს, ისინი ხელმისაწვდომია მაქსიმუმ 100 დღის განმავლობაში (დამატებითი ინფორმაცია შეგიძლიათ იხილოთ აქ: https://vwo.com/knowledge/cookies-used-by-vwo/).


    დამატებითი ინფორმაცია მონაცემთა დაცვის შესახებ შეგიძლიათ იხილოთ აქ: https://vwo.com/terms-conditions/ და აქ: https://vwo.com/privacy-policy/




    5.3.4 პენდო


    ჩვენ ვიყენებთ ინსტრუმენტებს Pendo.io, Inc.-დან, 150 Fayetteville St., Raleigh, NC 27601, USA („Pendo“) ჩვენს ვებსაიტზე, რათა შევაგროვოთ გამოხმაურება ჩვენი მომხმარებლებისგან, განვსაზღვროთ პროდუქტის რომელი სფეროები და ფუნქციები გამოიყენება ყველაზე მეტად და გავაანალიზოთ. როგორ იყენებენ მომხმარებლები ჩვენს აპლიკაციას. ეს საშუალებას გვაძლევს გამოვავლინოთ შესაძლებლობები, რათა გავაუმჯობესოთ გამოყენებადობა, მივმართოთ მომხმარებლებს შესაბამის ფუნქციებზე და მოვარგოთ ჩვენი პროდუქტები მათ საჭიროებებზე.


    Pendo Feedback გვაძლევს საშუალებას, ვთხოვოთ ჩვენს მომხმარებლებს გამოხმაურება და შევაფასოთ გამოხმაურება.


    Pendo Insights-ით ჩვენ შეგვიძლია სტატისტიკურად შევაფასოთ, თუ როგორ იყენებენ მომხმარებლები ჩვენს საარჩევნო კონფიგურატორს. ამ მიზნით, გამოყენების ქცევა (მაგ. დაწკაპუნებები და კონფიგურატორთან ურთიერთქმედება) ფასდება, რათა გავიგოთ ჩვენი პროდუქტის გამოყენება და გავაუმჯობესოთ ჩვენი პროდუქტი. გამოყენება გროვდება და ფასდება ანონიმური სტატისტიკის სახით, რომელიც აღარ იძლევა რაიმე დასკვნების გაკეთების საშუალებას ცალკეული მომხმარებლის შესახებ.


    ჩვენ ასევე ვიყენებთ Pendo Guidance-ს ინფორმაციის (ე.წ. ინსტრუმენტთა რჩევების) ინტეგრირებისთვის საარჩევნო კონფიგურატორში, რათა გაუადვილდეს ჩვენი მომხმარებლების გამოყენება.


    Pendo იყენებს მომხმარებლის უნიკალურ იდენტიფიკატორს გამოხმაურების შესაგროვებლად, საიტის გამოყენების შესაფასებლად და ინსტრუმენტების ჩვენებისთვის. Pendo-ს გამოყენებისას POLYAS იყენებს მხოლოდ გაშიშებულ მომხმარებლის ID-ებს. ეს ნიშნავს, რომ Pendo-ს შეუძლია მომხმარებლების ამოცნობა, მათი მომხმარებლის ID უბრალო ტექსტში ცოდნის გარეშე.


    ინფორმაცია Pendo-ს მიერ გამოყენებული ქუქიების შესახებ შეგიძლიათ იხილოთ აქ (https://support.pendo.io/hc/en-us/articles/360041032971-Agent-Cookies). პირადი მონაცემების შენახვის ვადა მაქსიმუმ სამი წელია.


    ჩვენ გავაფორმეთ შეკვეთის დამუშავების ხელშეკრულება Pendo-სთან, ისევე როგორც სტანდარტული სახელშეკრულებო პუნქტები იმ შემთხვევაში, თუ პერსონალური მონაცემები გადაეცემა მესამე ქვეყნებს, როგორიცაა აშშ.


    დამატებითი ინფორმაცია პენდოს შესახებ შეგიძლიათ იხილოთ აქ: https://www.pendo.io/legal/privacy-policy/




    5.3.5 მაუსის ნაკადი


    ჩვენს საიტზე ჩვენ ვიყენებთ ინსტრუმენტებს Mouseflow ApS, Flaesketorvet 68, 1711 კოპენჰაგენი, დანია, რათა უკეთ გავიგოთ გამოყენების ქცევა ჩვენს ვებსაიტზე მაუსის მოძრაობების ჩაწერით ჩვენს ვებსაიტზე, თვალყურის დევნება, თუ სად აწკაპუნებთ ვებსაიტზე ყველაზე ხშირად და თვალყურის დევნების შესაძლებლობით. ვებგვერდის ვიზიტორების მოძრაობა სხვადასხვა ქვეგვერდებზე. ამ შეხედულებებით, ჩვენ შეგვიძლია შევქმნათ ვებსაიტი ისე, რომ მომხმარებლებისთვის განსაკუთრებით მარტივი იყოს მისი გამოყენება და შესაბამისი ინფორმაციის მოძიება.


    ამ მიზნით გამოიყენება შემდეგი მონაცემები: უნიკალური იდენტიფიკატორი, რომელიც იძლევა ინფორმაციას იმის შესახებ, არის თუ არა ვიზიტორი პირველად სტუმარი, დაწკაპუნების გზა, ნანახი კონტენტი, შემცირებული IP მისამართი და, თუ შესაძლებელია, მდებარეობა, მაუსის მოძრაობა, მათ შორის გადახვევის აქტივობები, ოპერაციები. გამოყენებული სისტემა და ბრაუზერი, მონახულებული გვერდები, გამოყენების მონაცემები, გვერდზე ვიზიტის ხანგრძლივობა, მოწყობილობის ტიპი და ენის პარამეტრები.


    Mouseflow იყენებს ორ ქუქი-ფაილს. ერთი, რომელიც ცნობს, ადრე ეწვიეთ თუ არა საიტს (mf_user) და მეორე, რომელიც ინახება მხოლოდ თქვენი ვიზიტის დროს (ე.წ. სესიის ქუქი). სესიის ქუქი-ფაილი წაიშლება თქვენი ვიზიტის შემდეგ ან უახლესი ბრაუზერის დახურვისას. mf_user ქუქი-ფაილის შენახვის ვადა სამი თვეა.


    სამართლებრივი საფუძველი არის თქვენი თანხმობა, მუხლი 6 პუნქტი 1 ლიტ. GDPR, რომელიც შეგიძლიათ გასცეთ ქუქი-ფაილების ბანერის მეშვეობით. თქვენ შეგიძლიათ გააუქმოთ თქვენი თანხმობა ნებისმიერ დროს (იხ. ქვემოთ). გარდა ამისა, Mouseflow გთავაზობთ შესაძლებლობას უარი თქვათ ამ კომპანიის თვალყურის დევნებაზე ყველა ვებსაიტზე: https://mouseflow.com/opt-out/


    დამატებითი ინფორმაცია პროვაიდერის შესახებ შეგიძლიათ იხილოთ აქ: https://mouseflow.com/gdpr/


    5.4 ქუქიები მარკეტინგული მიზნებისთვის


    ჩვენ ასევე ვიყენებთ ინსტრუმენტებს სარეკლამო მიზნებისთვის („მარკეტინგის ინსტრუმენტები“). ჩვენი ვებსაიტის გამოყენებისას წარმოქმნილი წვდომის ზოგიერთი მონაცემი გამოიყენება ინტერესებზე დაფუძნებული რეკლამისთვის. ამ წვდომის მონაცემების ანალიზით და შეფასებით, ჩვენ შეგვიძლია გაჩვენოთ პერსონალიზებული რეკლამა, ანუ რეკლამა, რომელიც შეესაბამება თქვენს რეალურ ინტერესებსა და საჭიროებებს, ჩვენს ვებსაიტზე და სხვა პროვაიდერების ვებსაიტებზე.


    მარკეტინგული ინსტრუმენტების სამართლებრივი საფუძველია თქვენი თანხმობა. იმ შემთხვევაში, თუ პერსონალური მონაცემები გადაეცემა აშშ-ს ან სხვა მესამე ქვეყნებს, თქვენი თანხმობა ასევე პირდაპირ ვრცელდება მონაცემთა გადაცემაზე (მუხლი 49 პუნქტი 1 წინადადება 1 ლიტ. GDPR). გთხოვთ, იხილოთ სექცია 8 („მონაცემთა გადაცემა მესამე ქვეყნებში“) დაკავშირებული რისკებისთვის.


    შემდეგ განყოფილებაში გვსურს უფრო დეტალურად განვმარტოთ ეს ტექნოლოგიები და მათთვის გამოყენებული პროვაიდერები. შეგროვებული მონაცემები შეიძლება შეიცავდეს კერძოდ:


    მოწყობილობის IP მისამართი;
    ქუქი-ფაილის საიდენტიფიკაციო ნომერი;
    მობილური მოწყობილობების მოწყობილობის იდენტიფიკატორი (Device ID);
    რეფერერის URL (ადრე მონახულებული გვერდი);
    ნანახი გვერდები (თარიღი, დრო, URL, სათაური, ყოფნის ხანგრძლივობა);
    გადმოწერილი ფაილები;
    დაწკაპუნებული ბმულები სხვა ვებსაიტებზე;
    საჭიროების შემთხვევაში, კონკრეტული მიზნების მიღწევა (კონვერსიები);
    ტექნიკური ინფორმაცია: ოპერაციული სისტემა; ბრაუზერის ტიპი, ვერსია და ენა; მოწყობილობის ტიპი, ბრენდი, მოდელი და გარჩევადობა;
    სავარაუდო ადგილმდებარეობა (ქვეყანა და ქალაქი, თუ ეს შესაძლებელია).


    ამასთან, შეგროვებული მონაცემები ინახება მხოლოდ ფსევდონიმით, ისე, რომ პიროვნების შესახებ პირდაპირი დასკვნების გაკეთება არ შეიძლება.


    5.4.1 Microsoft Advertising (ყოფილი Bing Ads)


    ჩვენი ვებსაიტი იყენებს Microsoft Advertising-ს, სერვისს, რომელსაც უზრუნველყოფს Microsoft Corporation, One Microsoft Way, Redmond, WA 98052-6399, აშშ („Microsoft“). Microsoft იყენებს ქუქი-ფაილებს და მსგავს ტექნოლოგიებს თქვენთვის რელევანტური რეკლამის საჩვენებლად.


    ამ ტექნოლოგიების გამოყენება მაიკროსოფტსა და მის პარტნიორ საიტებს საშუალებას აძლევს, განათავსონ რეკლამები ჩვენს საიტზე ან ინტერნეტში არსებულ სხვა საიტებზე წინა ვიზიტების საფუძველზე. ამ კონტექსტში გენერირებული მონაცემები Microsoft-ის მიერ შეიძლება გადაიცეს სერვერზე აშშ-ში შეფასებისთვის და იქ შეინახოს. ჩვენ გავაფორმეთ შეკვეთის დამუშავების ხელშეკრულება Microsoft-თან Microsoft Advertising-ის გამოყენებასთან დაკავშირებით, ისევე როგორც სტანდარტული სახელშეკრულებო დებულებები იმ შემთხვევაში, თუ პერსონალური მონაცემები გადაეცემა აშშ-ში ან სხვა მესამე ქვეყნებში. თქვენ შეგიძლიათ თავიდან აიცილოთ ქუქიების შენახვა თქვენი ბრაუზერის შესაბამისად დაყენებით (როგორც აღწერილია ზემოთ); თუმცა, გვინდა აღვნიშნოთ, რომ ამ შემთხვევაში თქვენ შესაძლოა ვერ შეძლოთ ვებსაიტის ყველა ფუნქციის სრულად გამოყენება. თქვენ ასევე შეგიძლიათ ხელი შეუშალოთ Microsoft-ს ქუქი-ფაილების მიერ გენერირებული მონაცემების შეგროვებაში, რომლებიც დაკავშირებულია თქვენს მიერ ვებსაიტის გამოყენებასთან და ამ მონაცემების დამუშავებაში Microsoft-ის მიერ პერსონალიზებული რეკლამის გამორთვით Microsoft Advertising-ში ან რეკლამის პარამეტრებში. გთხოვთ გაითვალისწინოთ, რომ ამ შემთხვევაში წინააღმდეგობა ხელახლა უნდა გამოცხადდეს თქვენს ბრაუზერში ყველა ქუქი-ფაილის წაშლის შემდეგ ან მოგვიანებით სხვა ბრაუზერის და/ან პროფილის გამოყენებით.


    დამატებითი ინფორმაცია შეგიძლიათ იხილოთ Microsoft-ის მონაცემთა დაცვის რეგულაციებში: https://privacy.microsoft.com/de-de/privacystatement.


    5.5. გარე მედია


    5.5.1. სოციალური დანამატები და დაცვის ინსტრუმენტი შარიფი


    ჩვენს ვებსაიტზე გამოიყენება ეგრეთ წოდებული „სოციალური დანამატები“. ჩვენ ამჟამად გვაქვს ინტეგრირებული ღილაკები კერძოდ Facebook, Twitter, Xing და Linkedin სერვისებიდან. ჩვენ თვითონ არ ვაგროვებთ პერსონალურ მონაცემებს სოციალური დანამატების ან მათი გამოყენებით. თქვენი თანხმობის გასაუქმებლად იხილეთ ნაწილი 11: „გადასვლისა და წინააღმდეგობის უფლება“. იმ შემთხვევაში, თუ პერსონალური მონაცემები გადაეცემა აშშ-ს ან სხვა მესამე ქვეყნებს, თქვენი თანხმობა ასევე პირდაპირ ვრცელდება მონაცემთა გადაცემაზე.


    მონაცემთა დაცვის მიზნით, არცერთი პერსონალური მონაცემი თავდაპირველად არ გადაეცემა სოციალურ ქსელს, როდესაც თქვენ სტუმრობთ ჩვენს ვებსაიტს. მხოლოდ თქვენი თანხმობის შემდეგ გააქტიურდება დანამატი და შესაძლებელი იქნება თქვენი ბრაუზერიდან სოციალური ქსელის პირდაპირი კონტაქტი. ამისთვის ვიყენებთ ე.წ შარიფის ხსნარს.


    თანხმობის გაუქმების გარდა, როგორც Facebook-ის წევრს, თქვენ ასევე გაქვთ შესაძლებლობა გამორთოთ რეკლამა სოციალური ქმედებების საფუძველზე თქვენს სარეკლამო პრეფერენციებში. დამატებითი ინფორმაცია შეგიძლიათ იხილოთ Facebook-ის მონაცემთა დაცვის ინფორმაციაში: https://www.facebook.com/about/privacy/.




    5.5.2. ჩაშენებული Vimeo ვიდეოები


    ჩვენ ვაერთიანებთ Vimeo, Inc.-ის ვიდეო პლეიერის სერვისებს, 555 West 18th Street (New York), New York 10011 (www.vimeo.com) ჩვენს ვებსაიტებზე და აპლიკაციებზე. ვიდეოები ჩაშენებულია iFrame-ის სახით ჩვენს გვერდებზე. როდესაც თქვენ წვდებით ამ გვერდებს, მყარდება კავშირი თქვენს ბრაუზერს (ბოლო მოწყობილობას) და Vimeo სერვერებს შორის. გარკვეულ გარემოებებში, თქვენი მონაცემები, როგორიცაა თქვენი IP მისამართი და მოწყობილობა, რომელსაც იყენებთ საიტის მონახულებისას, ისევე როგორც თქვენი აქტივობები, შეიძლება დამუშავდეს. ვიდეოზე წვდომით და ვიდეო პლეიერის სერვისთან შემდგომი ურთიერთქმედებით, Vimeo-მ შეიძლება დაამუშაოს თქვენს შესახებ დამატებითი ინფორმაცია, მაგალითად, შეაფასოს თქვენ მიერ ნანახი ვიდეოები ან თქვენი ინტერესები.


    და ბოლოს, Vimeo იყენებს ეგრეთ წოდებულ ვებ თრექინგის მეთოდებს საკუთარ გვერდებზე და ასევე ვიდეო პლეიერის სერვისში. ეს ხდება იმისდა მიუხედავად, შესული ხართ თუ დარეგისტრირებული Vimeo-ში. სამწუხაროდ, ჩვენ არ შეგვიძლია გავლენა მოახდინოთ Vimeo-ს და მასთან დაკავშირებულ სერვისებზე ვებ თვალთვალის მეთოდებზე.


    გთხოვთ გაითვალისწინოთ ეს: არ არის გამორიცხული, რომ Vimeo გამოიყენებს თქვენი პროფილის მონაცემებს, მაგალითად, თქვენი სავარაუდო მდებარეობის, ინტერესების, ნანახი ვიდეოების შესაფასებლად და ა.შ. ჩვენ არანაირი გავლენა არ გვაქვს Vimeo-ს და ინტეგრირებული სერვისების მიერ თქვენი მონაცემების დამუშავებაზე.


    გთხოვთ, ასევე გაითვალისწინოთ Vimeo-ს (www.vimeo.com) მონაცემთა დაცვის წესები https://vimeo.com/privacy.




    5.5.3. ჩაშენებული YouTube ვიდეოები


    ჩვენ ვაერთიანებთ ვიდეო პლეიერის სერვისებს YouTube-დან (Google Ireland Limited.) ქვეგვერდებზე წვდომის შედეგად ხდება YouTube-ის კონტენტის ხელახლა ჩატვირთვა. ამ კონტექსტში, YouTube ასევე იღებს თქვენს IP მისამართს, რომელიც ტექნიკურად აუცილებელია კონტენტზე წვდომისთვის. ჩვენ ზოგადად არანაირი გავლენა არ გვაქვს YouTube-ის შემდგომ დამუშავებაზე. თუმცა, ვიდეოების ჩაშენებისას, ჩვენ დავრწმუნდით, რომ გავააქტიუროთ YouTube-ის მიერ შემოთავაზებული მონაცემთა დაცვის გაფართოებული რეჟიმი.


    გთხოვთ, ასევე გაითვალისწინოთ YouTube-ის მონაცემთა დაცვის რეგულაციები მისამართზე https://policies.google.com/privacy.


    6. ონლაინ ყოფნა სოციალურ ქსელებში


    ჩვენ ვინარჩუნებთ სხვადასხვა ონლაინ ყოფნას სოციალურ ქსელებში, რათა, სხვა საკითხებთან ერთად, დავამყაროთ კომუნიკაცია დაინტერესებულ მხარეებთან და მივაწოდოთ ინფორმაცია ჩვენი პროდუქტებისა და სერვისების შესახებ:


    შპს Facebook Ireland-ის ფან გვერდი, გრანდ არხის მოედანი 4, დუბლინი 2, ირლანდია („ფეისბუქი“)
    შპს Facebook Ireland-ის ინსტაგრამის ფან გვერდი, გრანდ არხის მოედანი 4, დუბლინი 2, ირლანდია ("ინსტაგრამი")
    LinkedIn-ის კომპანიის გვერდი LinkedIn Ireland Unlimited Company Wilton Place, Dublin 2, Ireland („LinkedIn“)
    XING კომპანიის პროფილი XING SE, Dammtorstraße 30, 20354 ჰამბურგი ("Xing")
    Twitter International Company-ის Twitter პროფილი, One Cumberland Place, Fenian Street, Dublin 2, D02 AX07 Ireland („Twitter“)
    Google Ireland Limited-ის YouTube პროფილი, Gordon House, Barrow Street, Dublin 4, ირლანდია, დედა კომპანია: Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA („YouTube“)
    Vimeo.com, Inc.-ის Vimeo პროფილი, 330 West 34th Street, 5th Floor, New York, New York 10001, USA ("Vimeo")


    სოციალურ ქსელებში ჩვენი ონლაინ ყოფნის ფუნქციონირების ფარგლებში, ჩვენ შეგვიძლია მივიღოთ ისეთი ინფორმაცია, როგორიცაა სტატისტიკა ჩვენი ონლაინ ყოფნის გამოყენების შესახებ, რომელიც მოწოდებულია სოციალური ქსელის ოპერატორის მიერ. ეს სტატისტიკა აგრეგირებულია და შეიძლება შეიცავდეს დემოგრაფიულ ინფორმაციას (მაგ. ასაკი, სქესი, რეგიონი, ქვეყანა), დასაქმებასთან დაკავშირებულ ინფორმაციას (მაგ. სამუშაო, ფუნქცია, ინდუსტრია, პროფესიული გამოცდილება, კომპანიის ზომა) და მონაცემებს ჩვენს ონლაინ ყოფნასთან ურთიერთობის შესახებ (მაგ. სურათების და ვიდეოების მოწონებები, გაზიარებები, გამოწერა, ყურება) და მათ მეშვეობით გავრცელებულ პოსტებსა და კონტენტს. მათ ასევე შეუძლიათ მიაწოდონ ინფორმაცია მომხმარებელთა ინტერესების შესახებ და რომელი შინაარსი და თემებია მათთვის განსაკუთრებით აქტუალური. ჩვენ ასევე შეგვიძლია გამოვიყენოთ ეს ინფორმაცია დიზაინის, ჩვენი აქტივობებისა და შინაარსის ადაპტაციისთვის ონლაინ ყოფნაზე და მისი ოპტიმიზაციისთვის ჩვენი აუდიტორიისთვის. ამ სტატისტიკის შეგროვება და გამოყენება არის ერთობლივი პასუხისმგებლობა სოციალური ქსელის ოპერატორთან.


    დამატებითი ინფორმაცია ერთობლივი პასუხისმგებლობის, ამ სტატისტიკის ტიპისა და ფარგლების შესახებ და სოციალური ქსელის საკონტაქტო პარამეტრების შესახებ შეგიძლიათ იხილოთ:


    Facebook და Instagram: ინფორმაცია Page Insights-ის მონაცემებზე, Page Insights-ის დანამატი პასუხისმგებელი პირის შესახებ;
    LinkedIn: Page Insights Joint Controller Addendum („დამატება“).


    ჩვენ არანაირი გავლენა არ გვაქვს იმ მონაცემებზე, რომლებსაც სოციალური ქსელი ამუშავებს საკუთარი პასუხისმგებლობით გამოყენების პირობების შესაბამისად. თუმცა, ჩვენ გვინდა აღვნიშნოთ, რომ როდესაც თქვენ ეწვევით ონლაინ ყოფნას, მონაცემები თქვენი გამოყენების ქცევის შესახებ შეიძლება გადაეცეს სოციალური ქსელის ოპერატორს. სოციალური ქსელების ოპერატორებს შეუძლიათ ზემოაღნიშნული ინფორმაციის დამუშავება უფრო დეტალური სტატისტიკის შესაქმნელად და საკუთარი ბაზრის კვლევისა და სარეკლამო მიზნებისთვის, რომლებზეც ჩვენ არანაირი გავლენა არ გვაქვს. ამ მიზნით, ქუქი ფაილები და სხვა იდენტიფიკატორები ინახება მონაცემთა სუბიექტების კომპიუტერებზე. ამ გამოყენების პროფილებიდან გამომდინარე, მაგ. ბ. რეკლამები განთავსებულია სოციალურ ქსელში, მაგრამ ასევე მესამე მხარის ვებსაიტებზე. ამის შესახებ დამატებითი ინფორმაცია შეგიძლიათ იხილოთ სოციალური ქსელების მონაცემთა დაცვის ინფორმაციაში:


    ფეისბუქი
    ინსტაგრამი
    ლინქედლნ
    ქსინგ
    ტვიტერი
    იუთუბი
    ვიმეო


    რამდენადაც ჩვენ ვიღებთ თქვენს პერსონალურ მონაცემებს სოციალურ ქსელებში თქვენი ონლაინ ყოფნისას, თქვენ გაქვთ უფლება ისარგებლოთ მონაცემთა დაცვის ამ დეკლარაციაში მოცემულ უფლებებზე. თუ თქვენც გსურთ თქვენი უფლებების დაცვა სოციალური ქსელის ოპერატორის წინააღმდეგ, ამის გაკეთების უმარტივესი გზაა უშუალოდ მათთან დაკავშირება. ოპერატორმა იცის პლატფორმების ტექნიკური ფუნქციონირებისა და მათთან დაკავშირებული მონაცემთა დამუშავების დეტალები, ასევე მონაცემთა დამუშავების კონკრეტული მიზნები და შეუძლია განახორციელოს შესაბამისი ზომები მოთხოვნის შემთხვევაში, თუ თქვენ იყენებთ თქვენს უფლებებს. მოხარული ვიქნებით დაგეხმარებით თქვენი უფლებების დაცვაში რამდენადაც შეგვიძლია და თქვენი შეკითხვები გადაგიგზავნოთ სოციალური ქსელის ოპერატორს.


    7. შენახვის ვადა


    ჩვენ ვინახავთ პერსონალურ მონაცემებს მხოლოდ იმდენ ხანს, რამდენადაც ეს აუცილებელია მომსახურების ან სამართლებრივი ვალდებულებების შესასრულებლად, რისთვისაც შევაგროვეთ მონაცემები. ჩვენ მაშინვე წაშლით მონაცემებს, თუ არ გვჭირდება მონაცემები ხანდაზმულობის ვადის დასრულებამდე სარჩელებისთვის დამადასტურებელი მიზნებისთვის ან კანონით შენახული ვალდებულებების გამო.


    8. თქვენი უფლებები


    ნებისმიერ დროს თქვენ გაქვთ უფლება მოითხოვოთ ინფორმაცია იმის შესახებ, თუ როგორ ვამუშავებთ თქვენს პერსონალურ მონაცემებს. ინფორმაციის მიწოდებისას ჩვენ აგიხსნით მონაცემთა დამუშავებას და მოგაწვდით მიმოხილვას თქვენს შესახებ შენახული მონაცემების შესახებ.


    თუ ჩვენს მიერ შენახული მონაცემები არასწორია ან აღარ არის აქტუალური, თქვენ გაქვთ ამ მონაცემების შესწორების უფლება.


    თქვენ ასევე შეგიძლიათ მოითხოვოთ თქვენი მონაცემების წაშლა. თუ წაშლა შეუძლებელია სხვა საკანონმდებლო რეგულაციების გამო, მონაცემები დაიბლოკება ისე, რომ ხელმისაწვდომი იყოს მხოლოდ ამ ლეგალური მიზნისთვის.
    თქვენ ასევე შეგიძლიათ შეზღუდოთ თქვენი მონაცემების დამუშავება, მაგ. თუ თვლით, რომ ჩვენს მიერ შენახული მონაცემები არასწორია. თქვენ ასევე გაქვთ მონაცემთა პორტაბელურობის უფლება, ე.ი. ჰ. რომ მოთხოვნის შემთხვევაში გამოგიგზავნით თქვენ მიერ მოწოდებული პერსონალური მონაცემების ციფრულ ასლს.


    აქ აღწერილი თქვენი უფლებების განსახორციელებლად, შეგიძლიათ ნებისმიერ დროს დაუკავშირდეთ ზემოთ მოცემულ საკონტაქტო დეტალებს. ეს ასევე ეხება იმ შემთხვევაში, თუ გსურთ მიიღოთ გარანტიების ასლები, რომლებიც ადასტურებს მონაცემთა დაცვის ადეკვატურ დონეს. თქვენი მოთხოვნები მონაცემთა დაცვის უფლებების დამტკიცების შესახებ და მათზე ჩვენი პასუხები შენარჩუნდება დოკუმენტაციის მიზნებისთვის სამ წლამდე ვადით და ცალკეულ შემთხვევებში, სამართლებრივი პრეტენზიების დამტკიცების, განხორციელების ან დაცვის მიზნით.


    თქვენ ასევე გაქვთ უფლება გააპროტესტოთ მონაცემთა დამუშავება.


    თქვენ გაქვთ უფლება მიმართოთ ჩვენზე პასუხისმგებელ მონაცემთა დაცვის სამეთვალყურეო ორგანოს. თქვენ შეგიძლიათ გამოიყენოთ ეს უფლება ზედამხედველობის ორგანოსთან თქვენი საცხოვრებელი, სამუშაო ადგილის ან სავარაუდო დარღვევის ადგილზე.


    9. გასვლისა და წინააღმდეგობის უფლება


    თქვენ გაქვთ უფლება გააუქმოთ თქვენი თანხმობა ჩვენთან ნებისმიერ დროს. ეს ნიშნავს, რომ ჩვენ აღარ გავაგრძელებთ მონაცემთა დამუშავებას, რომელიც ეფუძნებოდა ამ თანხმობას მომავალში. თანხმობის გაუქმება არ მოქმედებს მის გაუქმებამდე თანხმობის საფუძველზე განხორციელებული დამუშავების კანონიერებაზე.


    თუ ჩვენ ვამუშავებთ თქვენს მონაცემებს კანონიერი ინტერესების საფუძველზე თქვენ გაქვთ საერთო უფლება გააპროტესტოთ, რასაც ჩვენ დავემორჩილებით თუნდაც მიზეზის დასახელების გარეშე.


    თუ გსურთ ისარგებლოთ უარის თქმის ან წინააღმდეგობის უფლებით, თქვენ მხოლოდ უნდა გამოაგზავნოთ არაფორმალური შეტყობინება ზემოთ ჩამოთვლილ საკონტაქტო დეტალებზე.


    10. მონაცემთა უსაფრთხოება


    ჩვენ ვინარჩუნებთ მიმდინარე ტექნიკურ ზომებს მონაცემთა უსაფრთხოების უზრუნველსაყოფად, კერძოდ, რომ დავიცვათ თქვენი პერსონალური მონაცემები საფრთხისგან მონაცემთა გადაცემის დროს და მესამე მხარის მიერ ამის შესახებ ცოდნის მიღებისგან. ისინი ადაპტირებულია ხელოვნების ამჟამინდელ მდგომარეობასთან. ჩვენს ვებსაიტზე მოწოდებული მონაცემების კონფიდენციალურობისა და მთლიანობის შესანარჩუნებლად, ეს მონაცემები გადაიცემა https და სატრანსპორტო ფენის უსაფრთხოების (TLS) მეშვეობით.
    თქვენი პერსონალური მონაცემები ინახება ამერიკის შეერთებულ შტატებში Godaddy ს დაცულ სერვერზე https://host.godaddy.com/webhosting/

    მხოლოდ ამის შემდეგ გაიარეთ რეგისტრაცია, თუ ეთანხმებით თქვენი პირადი მონაცემების გადამუშავების და გამოყენების წესებს.

 <?php echo $__env->renderComponent(); ?>
<?php endif; ?>
<?php if (isset($__attributesOriginal3ace2ce9b7b6a89aff3b69f8f4ac5721)): ?>
<?php $attributes = $__attributesOriginal3ace2ce9b7b6a89aff3b69f8f4ac5721; ?>
<?php unset($__attributesOriginal3ace2ce9b7b6a89aff3b69f8f4ac5721); ?>
<?php endif; ?>
<?php if (isset($__componentOriginal3ace2ce9b7b6a89aff3b69f8f4ac5721)): ?>
<?php $component = $__componentOriginal3ace2ce9b7b6a89aff3b69f8f4ac5721; ?>
<?php unset($__componentOriginal3ace2ce9b7b6a89aff3b69f8f4ac5721); ?>
<?php endif; ?>
<?php /**PATH /home/yoshito/Projects/vote/resources/views/frontend/pages/agreement.blade.php ENDPATH**/ ?>